<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?>
<div class="titleBlock2 titleBlock2_1_1">						 
  <h3><a href="/services/predstavitelstvo-v-sude/" >Представительство в суде</a> </h3>
 
<p class="text-indent">Представление интересов в суде на высоком профессиональном уровне по различным категориям дел на всех этапах судебного процесса.</p>
 				</div>
 
<div class="titleBlock2 titleBlock2_2_2"> 	 						 
  <h3><a href="/services/registraciya/" >Регистрация </a> </h3>
 
<p class="text-indent">Подготовка полного пакета документов, для регистрации фирм, сделок с недвижимостью, товарных знаков, средств массовой информации.</p>
  					</div>

<div class="titleBlock2 titleBlock2_3_3"> 								 
  <h3><a href="/services/prochie-uslugi/" >Прочие услуги</a></h3>
 
  <p class="text-indent"> Прочие юридические услуги, такие как: абонентское обслуживание, письменное консультирование, разработка документов и др. </p>
					</div>
 

 
<h2>Что подразумевает процесс аутсорсинга?</h2>
 
<p>Все бухгалтерские услуги регламентируются федеральным законом &quot;О бухгалтерском учете и отчетности&quot; (последнее изменение от 01.01.2011). Фирма-аутсорсер берет на себя прием и регистрацию первичных документов в 1С, подготовку ежеквартальной налоговой и бухгалтерской отчетности, ее предоставление в ФНС и различные внебюджетные фонды.</p>
 
<ol> 
  <li>Избавляем от необходимости держать штатного бухгалтера.</li>
 
  <li>Своевременно сдаем отчетные документы и декларации.</li>
 
  <li>Перекладываем на себя риски по уплате штрафов.</li>
 
  <li>Повышаем достоверность бухгалтерской и налоговой отчетности.</li>
 </ol>
 
<p>При необходимости, аутсорсер будет регулярно присылать отчеты о состоянии расчетного счета организации посредством любых форм связи (факс, Интернет). Сотрудничество предполагает различную форму: от формирования нулевой отчетности до абонентского обслуживания с фиксированной ежемесячной оплатой.</p>
 
<p>Бухгалтерская компания заключает с заказчиком договор и полностью отвечает за качество всех услуг, в нем прописанных; ответственность аутсорсинговой фирмы застрахована. Как правило, тарифы на обслуживание определяются фактическими объемами проводок.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>